
/* Class = "NSTextFieldCell"; title = "Keine Quelle"; ObjectID = "48"; */
"48.title" = "Keine Quelle";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Abbrechen"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Miniatur"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "Miniatur";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Miniatur"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "Miniatur";

/* Class = "NSTextFieldCell"; title = "Dialog"; ObjectID = "93"; */
"93.title" = "Dialog";
